<!DOCTYPE html>
<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/WEB-INF/taglib.jsp" %>
<html ng-app>
<head>
    <meta charset="UTF-8">
    <title>关于学校</title>
    <link rel="stylesheet" href="${ctx}/static/xwez/css/bootstrap.min.css" type="text/css">
    <link rel="stylesheet" href="${ctx}/static/xwez/css/style.css" type="text/css">
    <link rel="stylesheet" href="${ctx}/static/xwez/css/abount.css" type="text/css">
    <link rel="stylesheet" href="${ctx}/static/xwez/css/about.css" type="text/css">
</head>
<body style="background: #f5f5f5;">
<div id="header">
    <jsp:include page="/WEB-INF/xwez/comm/top.jsp"/>
</div>
<div id="content">
    <div class="ableft-nav">
        <ul class="ableft-navul">
            <li class="ableft-navli1 nava"><a class="navas" href="">关于学校</a></li>
            <li class="ableft-navli2 nava"><a class="navas" href="">学校历史</a></li>
            <li class="ableft-navli3 nava"><a class="navas" href="">现任校长</a></li>
            <li class="ableft-navli4 nava"><a class="navas" href="">学校结构</a></li>
            <li class="ableft-navli5 nava"><a class="navas" href="">教师师资</a></li>
            <li class="ableft-navli6 nava"><a class="navas" href="">教学仪器</a></li>
            <li class="ableft-navli7 nava"><a class="navas" href="">所获荣誉</a></li>
            <li class="ableft-navli8 nava"><a class="navas" href="">办学成果</a></li>
            <li class="ableft-navli9 nava"><a class="navas" href="">出色学子</a></li>
        </ul>
    </div>
    <div class="abright">
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学1</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <!--<br class="Article-right-n">-->
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学2</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <!--<br class="Article-right-n">-->
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学3</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学4</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学5</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <!--<br class="Article-right-n">-->
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学6</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学7</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <!--<br class="Article-right-n">-->
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学8</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
        <div class="content-right-abtxtt">
            <h1>桂平市下湾镇第二初级中学9</h1>
            <P class="Article-right-tt"> 编辑者：chrislucy           <span>发布时间：2017年5月20日</span>         <span>浏览次数：146</span>          分享<span style="cursor: pointer">
            <img src="${ctx}/static/xwez/images/QQ.png" alt="">
            <img src="${ctx}/static/xwez/images/wx.png" alt="">
            <img src="${ctx}/static/xwez/images/wb.png" alt="">
            <img src="${ctx}/static/xwez/images/xlwb.png" alt="">
        </span>
            </P>
            <br>
            <div style="margin: 0 auto;text-align: center"><img src="${ctx}/static/xwez/images/abrt_03.jpg" alt=""></div>
            <br>
            <p class="Article-right-n">桂平讯 初冬时节，走进下湾二中校园，一股和暖的新风扑面而来，只见校园内绿树成荫、鸟语花香,教学楼、宿舍楼整洁明亮，场地、绿地、花带清洁干净，好一个教书育人的好环境。这是该校开展抓好“三风”活动，全面整治校容校风后展现的一个新景象。</p>
            <br>
            <p class="Article-right-n">下湾二中是一薄弱的农村初中，由于学生清洁卫生意识差、纪律观念淡薄，导致校园垃圾满地，臭气冲天，环境卫生条件十分差;班风、学风、校风问题十分突出，到了非解決不可的地步。面对此况，以黄锋为校长的新一届领导班子于11月24日到任后，果断提出了“要把下湾二中建设成为全市一流的学校”的决策。并以抓校园清洁卫生入手，全面整治“脏、乱、差”，还学校一个教书育人的好环境。
            </p>
            <br>
            <p class="Article-right-n">实行分片分区分班管理制度。该校从提高学生思想认识出发，贯彻“美丽校园 清洁乡村”的宗旨。把清洁卫生工作放在每天工作的第一位。对于清洁卫生存在的问题，提出整改方案，限时整顿，责任到挂班领导、班主任。抱着“学生不打扫或打扫不干净，就让领导或班主任去扫”的决心来整顿各班清洁卫生问题。对于卫生死角指定班级限时铲除。目前，教学楼后杂草已清除;垃圾池外地面满是垃圾的现象得到了根治。对男生楼内宿舍的清洁卫生的整治，学校领导下足气力，从人力、物力、财力上倾斜男生楼内清洁卫生的整改，由于措施有力，一改往日男生宿舍楼走廊、楼梯口积水多、尿臭气冲难闻的现象。</p>
            <br>
            <p class="Article-right-n">校长以身作则，带头捡拾垃圾。在校园里发现有纸团、食品袋等垃圾，校长都会把垃圾捡起来放到垃圾桶里，校长的亲力亲为感染了身边的师生，成了师生名副其实学习的榜样，使师生对于“美丽校园，清洁乡村”有了新的认识。老师也开始人人上阵、齐抓共管清洁卫生，学生也讲卫生，不乱丢垃圾。领导作表率，师生共参与，目前，该校校园变得干净，美丽起来了。</p>
            <br>
            <p class="Article-right-n">切实抓好班风、学风、校风建设。为抓好“三风”建设，该校召开领导班子会议，统一思想，明确目标，分工负责、责任到人、管理到人，使得领导班子人人有事做，成为老师的模范、表率的领头羊。为了方便工作，该校把原有的校长室改为所有领导班子集中办公的行政室，从而大大增强了领导班子的团结心与凝聚力，促进了工作的开展。针对“两休”学生不肯按时休息，班主任、值日老师检查过后，学生在宿舍内聊天、玩手机、随意走动出入宿舍;部分学生迟到、上课睡觉、不尊重老师等问题。该校从整治“两休纪律”、“课堂纪律”、“学生上课迟到”等问题入手强化整治。校领导连续3个星期，两休时间亲自到各宿舍督促、检查学生休息情况。坚持每天每节课到教室巡查，发现问题及时处理、随时解决。对于违犯纪律的学生既指出存在的错误，也用宽容之心对待，给学生改正的机会，用正确的人生观、价值观引导学生理性的回归到热爱学习、遵守学校的各项规章制度上来，使得学生有了远大的理想与奋斗目标。目前，该校学生课堂纪律、学风明显好转，教师的工作热情和积极性高涨，大家共为提高学校教育教学质量而出謀献策。</p>
            <br>
            <p class="content-right-abtxtt-pb">上一页  1   2   3  下一页 </p>
        </div>
    </div>
</div>

<div style="clear: both">
    <jsp:include page="/WEB-INF/xwez/comm/bottom.jsp"/></div>
<script src="${ctx}/static/xwez/js/angular.min.js" type="text/javascript"></script>
<script src="${ctx}/static/xwez/js/jquery-1.11.0.min.js" type="text/javascript"></script>
<script src="${ctx}/static/xwez/js/bootstrap.min.js" type="text/javascript"></script>
<script src="${ctx}/static/xwez/js/jquery.js" type="text/javascript"></script>
<script type="text/javascript">
    $(function(){
        $(".abright>div").hide();
        $(".abright>div:eq(0)").show();
        $(".ableft-nav a").click(function(){
            var n = $(".ableft-nav a").index(this);
            $(".ableft-nav a").index(this);
            $(".abright>div").hide();
            $(".abright>div:eq("+n+")").show();
        })
    })
</script>
<script>
    window.onload = function(){
        var uls = document.getElementsByClassName("nava");
        var ulias = document.getElementsByClassName("navas");
        for(var i = 0;i < uls.length;i++){
            uls[i].id = i;
            ulias[0].style.color = "#1B89E7";
            uls[i].onclick = function(){
                for(var j = 0;j < ulias.length;j++){
                    ulias[j].style.color = "#656565";
                }
                var ulia = ulias[this.id];
                ulia.style.color = "#1B89E7";
            }

        }
    };
</script>
</body>
</html>