<!DOCTYPE html>
<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/WEB-INF/taglib.jsp" %>
<html lang="en" ng-app>
<head>
    <meta charset="utf-8">
    <title>认证保障</title>
    <link rel="stylesheet" href="${ctx}/static/ab/css/style.css" type="text/css">
    <link rel="stylesheet" href="${ctx}/static/ab/css/RZBZ.css" type="text/css">
    <script src="${ctx}/static/ab/js/jquery.js" type="text/javascript"></script>
    <script src="${ctx}/static/ab/js/pages.js" type="text/javascript"></script>
    <style>
        .li6 a{
            border-bottom: 2px solid #1F85DA;
        }
    </style>
</head>
<body>
<jsp:include page="/WEB-INF/ab/comm/header.jsp"/>
<div id="content">
    <div class="way"><a href="${ctx}/ab/index" target="_blank">首页</a> > 认证保障</div>
    <div class="content-right">
        <div class="box rzbz">
            <ul class="tab_menu">
                <li class="current"><a href="">有害性微生物控制</a></li>
                <li><a href="">减菌净化技术</a></li>
                <li><a href="">寄生虫控制技术</a></li>
                <li><a href="">内源性化学危害及控制</a></li>
                <li><a href="" style="letter-spacing: -1px">过敏原消减控制技术</a></li>
                <li><a href="" style="letter-spacing: -1px">性脂类物质及控制技术</a></li>
                <li><a href="" style="letter-spacing: -1px">控制技术+检测技术</a></li>
                <li><a href="" style="letter-spacing: -1px">重金属污染及控制技术</a></li>
                <li><a href="" style="letter-spacing: -1px">物理危害控制技术</a></li>
                <li><a href="" style="letter-spacing: -1px">质量安全追溯技术</a></li>
            </ul>
            <div class="tab_box">
                <!--有害性微生物控制-->
                <div>
                    <div class="article">
                        <div class="item item1">
                            <p>质量安全控制：从广义上讲包括各种有效降低产品安全风险、保障其质量性能的方法和手段，如监测技术、加工贮存技术、管理技术、风险分析、追溯技术等等。</p>
                            <p>有害性微生物及其控制技术</p>
                            <p>内源性：原料、辅料(配料)等。</p>
                            <p>外界污染：加工贮藏流通环境，人员，器具，包装材料等。</p>
                        </div>
                        <div class="item">
                            <p>特定腐败菌(specific spoilage organisms,SSO)</p>
                            <p>上世纪90年代中期Dalgaard提出：在多数情况下水产品原料所携带的初始菌群中，只有部分微生物对于产品的腐败进程具有显著的作用，称为特定腐败菌(SSO)。</p>
                        </div>
                        <div class="item">
                            <p>SSO的界定与内涵</p>
                            <p>■判断、鉴别SSO最根本的依据，是对产品腐败现象的贡献程度，即气味、色泽、质构等方面呈现显著的腐败特征;</p>
                            <p>■对于特定贮藏、加工和流通环境，SSO往往因较强的适应能力，而在菌相中占据数量优势，但是这一点并非是绝对的;</p>
                            <p>■ SSO取决于海洋生物资源的种类、产地、贮藏加工方式和条件等多种因素的综合作用，并受到其中任何一个因素的影响;</p>
                            <p>■研究开发高效的保藏加工技术应充分考虑到SSO的特性并进行针对性设计。</p>
                        </div>
                        <div class="item">
                            <p>灭菌新技术</p>
                            <p>(1)辐照杀菌</p>
                            <p>(2)超高压杀菌 100～1000MPa</p>
                            <p>抑菌防腐技术(物理方法(低温、气调等)、化学方法和生物学方法)</p>
                            <p>凡是利用某些化学物质来有效抑制微生物的生长繁殖和代谢，由此达到延长产品保质期的目的，都可以归为化学抑菌保鲜技术。</p>
                            <p>生物是利用某些微生物(细菌、噬菌体等)本身的生命活动，来抑制、消减其它病原菌或者腐败菌等危害性微生物的技术方法。</p>
                        </div>
                    </div>
                </div>
                <!--减菌净化技术-->
                <div class="hide">
                    <div class="article">
                        <div class="item" style="margin-top: 0">
                            <p>减菌净化技术-贝类净化</p>
                            <p>将双壳贝类置于洁净的海水环境中，通过一段时间的滤食排除细菌和致病菌、重金属、病毒等质量安全危害物的过程。</p>
                            <p>双壳贝类每天滤水几十升到几百升以摄取饵料食物，具有典型的危害富集特征;沿海贝类大肠杆菌的超标率高达77.86%，最高检测值达到欧盟标准的800 倍之多(2003 -2004 年监测数据);</p>
                            <p>净化前双壳贝类90%的样品大肠菌群不能超过6000个/100g贝肉，或大肠杆菌不能超过4600个/100g贝肉，否则不准进行净化，而必须进行2个月以上的暂养，直到达到标准要求。净化后每100g贝肉的大肠菌群少于300个或大肠杆菌少于230个。</p>
                        </div>
                        <div class="item">
                            <p>主要技术方法</p>
                            <p>贝类暂养：污染较重水域生产的贝类起捕后转移到清洁水域中暂养1-2 个月时间，成本较高，损失又大，一般企业都不愿采用。</p>
                            <p>■工厂化减菌净化：但是在人工控制的条件下，结合臭氧、紫外线等理化方法处理所使用的海水，进而在短时间内显著降低贝类体内微生物数量的。</p>
                            <p>■目前世界上主要的工厂化贝类净化模式：浅水槽系统、多层系统、垂直立体系统、大型箱式系统。浅水槽系统建造成本低、操作简易，被世界各国绝大多数的贝类净化工厂所采用，但是比其它三个系统占地面积大一些，而其它三种系统正好相反;</p>
                            <p>■ 净化用海水的消毒主要采用紫外线和臭氧，也有少数采用氯化物。</p>
                        </div>
                    </div>
                </div>
                <!--寄生虫控制技术-->
                <div class="hide">
                    <div class="article">
                        <div class="item" style="margin-top: 0">
                            <p>海产品中寄生虫的控制技术</p>
                            <p>1、冷冻</p>
                            <p>2、加热 (常温)一些鱼在加工过程中内脏上的幼虫向肉内移行水产品推荐的加热中心温度为70℃。</p>
                            <p>3、调味料</p>
                            <p>蒜汁、生姜汁、紫兰液、大料液、花椒液、韭菜汁、茴香液、辣椒液和各种调味料混合液中存活时间分别为7,10,15,34,52,61,69,148和169 h。</p>
                            <p>4、辐照</p>
                            <p>辐照(0.3kGy以上)可以灭活肉类旋毛虫, 但只适用于密封包装的肉类制品</p>
                            <p>5、超高压</p>
                            <p>超高压(300MPa以上)可以对水产品和肉制品中的寄生虫进行有效灭活。</p>
                            <p>6、消费方式</p>
                            <p>异尖线虫，感染前不禁食者感染率为0.3%，禁食12 h者为10%、24 h者为17%，说明空腹有利于感染，如幼虫靠拢胃壁。</p>
                            <p>7、检测挑除</p>
                            <p>■目前鱼片等海产品中的寄生虫需要进行挑除，包括冷冻产品;</p>
                            <p>■主要结合灯检技术人工操作进行;</p>
                            <p>■针对异尖线虫等个体较大、危害较重的寄生虫;</p>
                            <p>■一般根据客户要求确定寄生虫残留标准。</p>
                            <p>(1)烛光法</p>
                            <p>(2)生物学检测技术</p>
                            <p>(3)无损检测新技术</p>
                            <p>包括高光谱、紫外荧光成像等新方法;</p>
                            <p>■与信息处理、图像处理等相关高新技术有机融合;</p>
                            <p>■可以实现智能化、自动化操作，显著降低人力成本，提高检测效率;</p>
                        </div>
                    </div>
                </div>
                <!--内源性化学危害及控制-->
                <div class="hide">
                    <div class="article">
                        <div class="item item1">
                            <p>内源性化学危害及控制</p>
                            <p>内源性化学危害：海洋生物原料本身所含有的部分化学组分，在贮运、加工、消费过程中对于产品质量安全所形成的危害。</p>
                            <p>■天然组分，具有一定的不可避免性;</p>
                            <p>■包括化学组分本身及其衍生物;</p>
                            <p>■危害程度与其反应变化情况密切相关;</p>
                            <p>■受加工、贮藏、消费方式(工艺)影响显著。</p>
                        </div>
                        <div class="item"><p>v 过敏指某些物质使机体产生异常免疫反应，导致生理功能的紊乱和/或组织损伤，进而引发一系列临床症状。大多由IgE抗体介导。</p></div>
                        <div class="item"><p>v 主要过敏原 原肌球蛋白 小清蛋白</p></div>
                        <div class="item"><p>v 次要过敏原 精氨酸激酶 肌球蛋白轻链 肌钙蛋白 丙糖磷酸异构酶</p></div>
                        <div class="item"><p>小清蛋白：分子量11-12kDa，等电点4.6糖蛋白，是一种钙结合肌浆蛋白;■小清蛋白具有热稳定、水溶性，用变性剂极端处理能保持稳定;■有一定的保守性;不同品种有一定的差异，不同部位含量不同。</p></div>
                        <div class="item">
                            <p>体内评价方法</p>
                            <p>Ø 1) 系统暴露模型 通过腹腔注射和皮下注射两种系统暴露途径构建食物致敏鼠模型</p>
                            <p>Ø 2) 饮食途径暴露模型 采用不限制饮食灌胃和限制饮食灌胃方式建立饮食途径暴露模型</p>
                            <p>Ø 3) 胚胎暴露模型 根据过敏的遗传性设计了胚胎暴露方式，建立胚胎暴露模型 过敏原的检测技术目前主要以各类免疫学检测技术为主，根据信号转换和放大方式的不同可分为荧光免疫、酶联免疫(ELISA)、胶体金免疫等技术方法。</p>
                        </div>
                    </div>
                </div>
                <!--过敏原消减控制技术-->
                <div class="hide">
                    <div class="article">
                        <div class="item item1">
                            <p>过敏原消减控制技术</p>
                            <p>1. 过敏治疗 抗组胺治疗 激素治疗 耐药性治疗</p>
                            <p>2. 免疫调节某些天然组分能够作用于生物体的免疫系统，调节其生理控制过程，通过降低IgE产生水平等途径，缓解甚至消除特定过敏原所引发的过敏危害</p>
                            <p>3. 活性消减</p>
                        </div>
                        <div>
                            <p>(1)生物学消减技术</p>
                            <p>对虾过敏原诱导突变，其过敏活性降低了90-98%( Gerald，2005)</p>
                            <p>用乳酸菌对牛奶进行发酵，致敏性降低99%(Matthias，2001)</p>
                        </div>
                        <div>
                            <p>(2)化学消减技术</p>
                            <p>胰肽酶处理使鳕鱼的过敏原性降低50%(Aas等，1969);</p>
                            <p>美拉德反应后虾过敏原活性降低10%-60%(李庆丽，2009);</p>
                            <p>某些盐离子也可以降低海产品过敏原活性。</p>
                        </div>
                        <div>
                            <p>(3)物理消减技术</p>
                            <p>热蒸加工大菱鲆5 min-30 min后, 活性从32.1%降低到10.8%(李振兴，2012)</p>
                            <p>超声波处理虾过敏原，50℃时过敏原性降低了10%。(李振兴，2007)</p>
                            <p>虾中的致敏蛋白活性随着压力的增大而降低(董晓颖，2010)</p>
                        </div>
                    </div>
                </div>
                <!--性脂类物质及控制技术-->
                <div class="hide">
                    <input type='hidden' id='current_page' />
                    <input type='hidden' id='show_per_page' />
                    <div id='article' class="article">
                        <div>
                            <div class="item item1">
                                <p>海产品危害性脂类物质及控制技术</p>
                                <p>贮藏加工流通过程中容易发生氧化、降解以及更进一步的衍生反应。</p>
                                <p>多不饱和脂肪酸过多会干扰生长因子、细胞质、脂蛋白的合成，特别是 n-6系列过多将干</p>
                                <p>扰人体对 n-3不饱和脂肪酸的利用而诱发肿瘤。不饱和脂肪酸本身具有肝损伤等副作用，也容易因氧化(过氧化)反应等产生危害物质：</p>
                                <p>核酸</p>
                                <p>组织细胞中DNA 的含量是基本恒定的，但是RNA含量则随细胞中蛋白质代谢水平的不同发生很大变化。但内源性和外源性的碱基、核苷、核苷酸都没有遗传功能，不带有任何遗传信息，却有很多生理和营养功能。</p>
                                <p>1. 营养功能</p>
                                <p>(1)增强免疫力：维持机体正常免疫功能和免疫系统生长代谢，无核酸饮食或低核酸饮食的实验动物免疫功能低下，而补充核酸营养的实验动物其免疫力显著增加;</p>
                                <p>(2)抗氧化：是内源性自由基清除剂和抗氧化剂，可以提高超氧化物歧化酶活性，有明显抗氧化、防衰老作用，并对人体食欲、精神和气力有促进作用;</p>
                                <p>(3)促进细胞再生与修复：饮食中补充核酸有助于肝脏再生和受损伤的小肠恢复功能，对术后伤口愈合、受损肠黏膜康复、肝细胞再生等都有很好的作用;</p>
                                <p>(4)影响营养素的利用：补充核酸营养可增加单不饱和脂肪酸含量，增加血清高密度脂蛋白的水平，降低胆固醇含量，对其他营养素的消化和吸收也有一定的影响作用。</p>
                                <p>(5)其它：补充食物核苷酸可以维持肠道正常菌、抗放射线和化疗损伤、改善痴呆等神经障碍、提高机体对环境变化的耐受力，具有显著的抗疲劳、增强机体对寒、暑的抵抗力、促进氧气利用等作用。</p>
                            </div>
                            <div class="item"><p>鲜味核酸;5’-肌苷酸(5’-IMP)、 5’-鸟苷酸(5’-GMP)和5’-腺苷酸(5’-AMP) 为代表。</p></div>
                            <div class="item">
                                <p>2.呈现鲜味须满足以下条件：</p>
                                <p>1. 必须为5’-核苷酸 即在核糖部分的5位碳上形成磷酸脂的核 苷酸才呈现鲜味，而它们的异构体，即在第2或 3位碳上形成磷酸酯的核苷酸则 无鲜味。</p>
                                <p>2. 必须为嘌呤基 其第 9位C上的 N 与戊糖的第 1个 C 相连，嘧啶类的核苷酸没有鲜味。</p>
                                <p>3.嘌呤环的第6位碳上有羟基 在嘌呤环的第 6位碳上有一个羟基 -OH，才呈现鲜味。</p>
                                <p>4. 第5位碳上的磷酸酯的两个羟基-OH 在解离时，才呈现鲜味，若这两个羟基-OH被酯化或酰胺化，则鲜味消失。</p>
                                <p>5. 啤酒中维生素B1促进嘌呤分解代谢而导致血液中尿酸含量迅速增加，同时酒精会</p>
                                <p>使肾脏中毒而阻碍尿酸排泄，促进痛风发作。</p>
                                <p>6. 加热和微波 技术均可以促进嘌呤溶出进而消减产品中嘌呤含量。但不要喝汤!</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>外源性化学危害及控制</p>
                                <p>毒素</p>
                                <p>外源性化学危害：海洋环境中存在的化学物，经生态链进入海洋生物后对于产品质量安全所形成的危害。(毒素 重金属 有机污染物(石油烃、农药等) )</p>
                                <p>一、藻类毒素</p>
                                <p>海洋环境中有毒藻类产生的毒素经食物链转移到鱼贝类等常见生物原料中，并对其加工利用造成危害。</p>
                                <p>1、贝类毒素(贝类生物体通过食物链将有毒藻类产生的毒素在体内累积放大，转化为有机毒素，统称为贝类毒素( Shellfish Toxins ))</p>
                                <p>根据中毒症状可五大类 ：目前我国以麻痹性贝类中毒和腹泻性贝类中毒为常见类型(神经性、健忘性、新型)。</p>
                                <p>(1) 麻痹性贝类毒素PSP</p>
                                <p>病原藻：海洋中的单细胞甲藻;</p>
                                <p>毒理：与神经细胞膜结合，阻止Na+ 向细胞内流动，进而抑制神经传导，造成神经传输障碍而产生麻痹作用。</p>
                                <p>中毒症状：唇舌麻木、皮肤刺痛、晕眩、言语困难、四肢末端灼热感等神经性症状。</p>
                                <p>常见于蛤蜊、扇贝等双壳贝类</p>
                                <p>PSP 为一类四氢化嘌呤化合物 ，根据基团相似性分为：氨基甲酸酯类毒素(石房蛤毒素 (STX) )>脱氨甲酰基类>N一磺酰胺甲酰基类。</p>
                                <p>不被人的消化酶所破坏。</p>
                                <p>(2) 腹泻性贝类毒素 DSP</p>
                                <p>主要包括软海绵酸(OA)及衍生物鳍藻毒素(DTX)，蛤毒素(PTX) ，虾夷扇贝毒素(YTX)，均属于脂溶性多元醚化合物。</p>
                                <p>病源藻:主要来自于鳍藻属( Di nophysis) ,原甲藻属(Prorocent rum) 等藻;</p>
                                <p>毒理：抑制细胞质中磷酸酶的活性，导致蛋白质过磷酸化，从而对生物的多种生理功能造成影响。</p>
                                <p>中毒症状:反胃、呕吐、下痢及腹痛等消化系统不适，并伴随畏寒、头痛、发热等症状。一般不会造成死亡，其愈后良好且无并发症。</p>
                                <p>首先从紫贻贝的肝胰腺中分离出来，常见于贻贝 ( 淡菜、海虹)、牡蛎、日月贝等贝类。</p>
                                <p>(3)神经性贝类毒素 NSP</p>
                                <p>病源藻：Ptychodiscus brevis从短裸甲藻;</p>
                                <p>毒理是:与麻痹性毒素相似 ,作用于钠通道 ,作用位点与石房蛤毒素不同 ,引起钠通道维持开放状态 ,从而引起钠离子内流 ,造成神经细胞膜去极化。</p>
                                <p>中毒症状: 主要为消化系统及神经系统症状，包括下痢、呕吐、腹痛、腹泻、口舌麻木刺痛、肌肉酸痛、晕眩、冷热感异常、运动失调、头痛、倦怠等，症状持续数小时至数天。</p>
                                <p>一般而言，神经性贝类中毒并不会造成死亡，其预后良好，仅少数患者会有副作用。中毒之潜伏期与摄取的毒素量有关，一般约为数分钟至数小时内。</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>(4) 健忘性贝类毒素 ASP</p>
                                <p>病源藻：为菱形藻科中的拟菱形藻属和菱形藻中硅藻的某些种，毒素以软骨藻酸(DA)为主。</p>
                                <p>中毒症状: 恶心、呕吐、腹痛、腹泻等;神经系统症状则约48小时内出现，主要症状为记忆丧失、心律不齐、半身麻痹等;严重者则会产生痉挛及昏迷;老年且出现严重神经</p>
                                <p>症状之患者较易导致死，死亡率约2 %。</p>
                                <p>(5) 新型贝类毒素</p>
                                <p>1焦脱镁叶绿酸(Pyropheophorbide，鲍鱼贝毒)</p>
                                <p>这种毒性化合物是有光过敏反应，这种光致敏剂在体内会加速组织胺基酸、色胺基酸和酥胺基酸等产生胺基化合物，并使得器官发炎并产生毒性化学反应。症状通常会在脸部和手部皮肤出现红色的水肿。</p>
                                <p>2氨代螺旋酸贝毒</p>
                                <p>AZAs 主要引起人体肠道紊乱，与腹泻性贝毒(DSP)和细菌性肠毒素引起的人体中毒症状极其相似。AZAs 毒性比较稳定，常规的烹饪和加工处理无法去除，其毒性远比 OA 强，目前还没有找到有效的治疗方法和治疗药物。</p>
                            </div>
                        </div>
                    </div>
                    <div id='page_navigation'></div><br>
                    <br>
                </div>
                <!--控制技术+检测技术-->
                <div class="hide">
                    <div class="article">
                        <div class="item item1">
                            <p>控制技术-检测技术</p>
                            <p>1、小鼠检测法 将贝类毒素的提取物进行适当的稀释后 ,对小白鼠进行腹腔注射 ,并计算平均致死时间。</p>
                            <p>2、细胞检测法 细胞检测法是建立在贝类毒素对生物细胞影响的基础上。</p>
                            <p>3、免疫学检测法 免疫学测定方法以抗原- 抗体特异性反应为基础，包括凝集反应、沉淀反应、补体反应等。</p>
                        </div>
                        <div class="item">
                            <p>控制技术-净化消减 贝类净化是目前商业化排除贝类毒素的有效方法。投喂无毒藻类、臭氧处理等( 内排外解)可以加速毒素净化的效率。</p>
                            <p>2、西加鱼毒素是由生活在热带地区的甲藻产生的一类毒素;</p>
                        </div>
                        <div class="item">
                            <p>毒理：CTX 可以打开细胞膜上电压门控的钠离子通道的位点2 ，引起细胞膜的去极化。</p>
                        </div>
                        <div class="item">
                            <p>中毒症状：会影响胃肠及神经系统，腹泻、恶心、呕吐及冷热颠倒(觉得热咖啡很冷，而冰淇淋很热)，肌肉酸疼，嘴唇及舌头和口周围刺痛麻木，口干会产生金属味，焦虑、只能偏卧、昏迷、打寒战、出虚汗、瞳孔扩大，视觉模糊及暂时失明。严重病例会导致瘫痪或死亡。</p>
                            <p>二、 河豚毒素(TTX)</p>
                            <p>河豚毒素(tetrodotoxin，TTX )是最早发现的海洋生物毒素之一，是由鱼类分离提取的非蛋白剧毒毒素。毒性约为氰化钾的1250 倍</p>
                            <p>对热非常稳定，100℃处理24h或120℃处理20-60min方可完全破坏;</p>
                            <p>盐腌、热晒均不被破坏;</p>
                            <p>对碱不稳定，在4%NaOH溶液中20min可完全破坏，降解成为士唑啉化合物.</p>
                            <p>毒性随着季节、品种、生长方式及水域而不同。</p>
                            <p>毒素的浓度由高到低依次为卵巢、肝脏、肾脏、眼睛和皮肤，肌肉和血液中含量较少。</p>
                        </div>
                    </div>
                </div>
                <!--重金属污染及控制技术-->
                <div class="hide">
                    <input type='hidden' id='current_page2' />
                    <input type='hidden' id='show_per_page2' />
                    <div id='article2' class="article">
                        <div>
                            <div class="item item1">
                                <p>海产品重金属污染及控制技术</p>
                                <p>1.所谓重金属是指密度大于 5 g / cm 3 的一类金属元素，大约有 45种。重金属污染, 是指由重金属及其化合物引起的环境污染，实际上主要是指汞、镉、铅、铬以及类金属砷等生物毒性显著的重金属 , 也包括具有一定毒性的一般重金属如锌、铜、钴、镍、锡等 [1] 。重金属不能被生物体降解 , 而是在食物链的生物放大作用下 , 成千百倍地富集, 给人类的健康带来危害。</p>
                                <p>2.水体重金属污染来源</p>
                                <p>n城市发展过程中化石燃料的燃烧、采矿和冶炼是向环境释放重金属的最主要污染源;</p>
                                <p>n金属开采、冶炼导致Pb、Zn、Cd在环境介质中的积累相当高;</p>
                                <p>n尾矿渣堆放, 经雨水淋溶, 地表径流进入水体, 造成水体中金属污染[4];</p>
                                <p>n工业污染和交通污染是重金属污染的主要原因之一, Zn、Al、TiSn主要来自纺织工业, Co、Cr、Cd、Hg来自塑料工业以及Cu、Ni、Cd、Zn、Sb来自微电子业;</p>
                                <p>各种工业废水和固体废弃物的渗出液直接排入水体, 以及被重金属污染的土壤颗粒被地面径流带到水体, 使水体中金属含量升高。</p>
                                <p>3. 汞Hg</p>
                                <p>汞在自然界中有单质汞、无机汞和有机汞形式，其中大部分是硫化物</p>
                                <p>来源: 自然本底</p>
                                <p>工业污染:有色金属冶炼以及使用汞的企业;水中的无机汞由微生物作用能够转变为剧毒的甲基汞;经生物浓缩可使鱼介类体内浓度高达100万倍</p>
                                <p>含汞农药的使用</p>
                                <p>毒性：有机汞>水溶性无机汞 >水不溶性无机汞</p>
                                <p>甲基汞剧毒，具有高度脂溶性，在消化道可被完全吸收</p>
                                <p>无机汞主要影响肾脏;有机汞主要影响神经系统和生殖系统，属高神经毒.</p>
                                <p>4. 镉Cd</p>
                                <p>基本形态 天然淡水中,镉能够与有机物发生络合反应,生成以Cd2 + 为中心离子的配位化合物; 海水中的镉主要以Cd-Cl2 的胶体状态存在</p>
                                <p>来源</p>
                                <p>•自然本底;贝类等水生生物富集作用;</p>
                                <p>•工业污染：铅锌矿冶炼产生的废弃物、电镀镉排放的废液;</p>
                                <p>•食品容器及包装材料污染：含合金、釉彩、颜料和电镀层的食品容器;</p>
                                <p>•化肥污染：磷肥中镉的含量较高 .</p>
                                <p>5. 铅Pb •有机铅 •无机铅</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>l 毒性</p>
                                <p>•无机铅的毒性：造血器官、肾脏、消化器官、中枢神经系统的毒害;</p>
                                <p>•有机铅的毒性：中枢神经系统毒害;</p>
                                <p>•成人铅的吸收率<10%，3个月至8岁儿童可达50%</p>
                                <p>•血液中的铅仅占人体总铅的 1%左右</p>
                                <p>自然本底; 工业污染：汽车尾气排放等;食品容器及包装材料污染：</p>
                                <p>6. 铬 Cr •三价铬(Cr 3+) 和六价铬(Cr 6+</p>
                                <p>•自然本底; •工业污染：电镀、皮革、制药、研磨剂、防腐剂、颜料以及合成催化等方面铬有广泛的用途，生产中均可产生含铬三废;在生产中含铬废渣的堆放也是一个重要污染来源，含铬废渣任意堆放，雨水冲淋，大量铬溶渗和流失，污染环境;</p>
                                <p>毒性; •Cr 6+的毒性明显大于Cr 3+ •三致作用</p>
                                <p>7. 砷As 自然本底:有机砷 工业污染 •毒性：无机砷 (硫矿)> 有机砷</p>
                                <p>•急性中毒：胃肠道重度损伤、心脏功能失常、肾衰竭;</p>
                                <p>•亚急性中毒：消化道、肝肾中毒及末梢神经和皮肤症状;</p>
                                <p>•慢性中毒主为末梢神经炎症状和皮肤改变;</p>
                                <p>•半衰期长，10~30年;</p>
                                <p>•在一定意义上，尿、头发、指甲中的砷含量可指示砷中毒和体内砷含量。</p>
                                <p>8. 水产品中重金属分布</p>
                                <p>1金属元素在鱼体的肌肉中含量最低</p>
                                <p>2肾脏和肝脏由于可以快速大量合成金属硫蛋白使重金属得以大量蓄积, 所以成为重金属蓄积的重要靶器官。</p>
                                <p>3双壳类水产品中的金属元素的金属含量最高。</p>
                                <p>4总的来说底层鱼类的重金属含量较高。</p>
                                <p>5水生植物忍受能力大小：挺水植物> 漂浮、浮叶植物> 沉水植物; 吸收积累能力是沉水植物> 漂浮、浮叶植物> 挺水植物</p>
                                <p>6实际情况往往是鱼类同时暴露在混合重金属离子中, 此时重金属离子之间存在着相互作用(协同、拮抗或加和作用), 这种相互作用会影响各重金属在鱼体内的吸收和积累。</p>
                                <p>9. 富集途径</p>
                                <p>1)水产动物的鳃在吸收水中氧气的过程中也在不断吸收水中的重金属,然后经过血液循环输送到体内各个部位;</p>
                                <p>2)在摄食时, 重金属通过饵料进入鱼体;</p>
                                <p>3)体表与水体的渗透交换、吸附等作用也富集了重金属,尤其对于比表面积较大的藻类更为突出。</p>
                                <p>个体大小、生物年龄、体内重金属负荷量、雌雄个体差异及生殖周期、繁殖状态等生物因子.;外界水动力作用、温度、盐度、pH 值、有机质、Fe氧化物的含量、重金属的化学形态、金属间的相互作用、暴露时间、距污染源的远近程度等。</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>10.控制技术</p>
                                <p>1)活体(贝类)净化</p>
                                <p>将贝类等原料转移到清洁水体中进行暂养净化能有效降低其重金属等化学危害物含量;</p>
                                <p>同时投喂重金属吸附剂能有效提高暂养净化的效率、降低时间和经济成本。</p>
                                <p>2)理化消减</p>
                                <p>1、化学沉淀法 含重金属废水中加入氢氧化物、硫化物、碳酸化物及磷酸化物等物质，与游离态的重金属离子反应生成难溶于水的化合物从而达到固液分离的目的。</p>
                                <p>2、吸附法 使液体中的重金属离子吸附在固体吸附剂表面而将其去除;一般不会造成二次污染，但吸附剂的选择性、吸附容量、处理成本等需要考察验证。</p>
                                <p>螯合树脂是一类能与金属离子形成多配位络合物的交联功能高分子材料，目前在食品工业中已经有应用实例;</p>
                                <p>金属硫蛋白作为金属吸附剂具有高度特异性，但是成本昂贵是主要缺陷。</p>
                                <p>针对珅(三价)的离子印记壳聚糖树脂具有良好的特异性</p>
                                <p>3、浸泡清洗</p>
                                <p>主要针对藻类原料，重金属等化学污染物大量吸附结合在原料表层，通过适度的漂洗可以有效将其去除，从而降低安全危害。</p>
                                <p>依据重金属与原料的结合途径及牢固程度，可以利用适度酶解、超声、酸处理等技术途径提高清洗效率。</p>
                            </div>
                            <div class="item">
                                <p>3)生物处理技术</p>
                                <p>是利用动物、植物、微生物等活体在生命活动过程中对重金属的富集作用而达到去除液体中重金属的目的;</p>
                                <p>操作成本相对较低，富集金属后的生物体易处理;</p>
                                <p>选择性、去除效率、在复杂生物样本中的作用效果以及对于风味、色泽、营养组分的影响等性能仍需要验证和完善。</p>
                            </div>
                            <div class="item">
                                <p>第三节 海产品持久性有机污染物及控制技术</p>
                                <p>持久性有机污染物POPs为一组具有毒性，持久性、易于在生物体内聚集和进行长距离迁移和沉积、对源头附近或远处的环境和人体产生损害的有机化合物。</p>
                                <p>1. 1)危害特点-生物毒性</p>
                                <p>很多POPs不仅具有致癌、致畸、致突变性，而且具有能够导致生物体内分泌紊乱、生殖及免疫机能失调的危害。</p>
                                <p>2)危害特点-持久性</p>
                                <p>在水体、土壤和底泥等环境中存留数年时间。即使15年内停止使用POPs，最早也要到未来第七代人体内才不会检出。</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>3)危害特点-生物累积和富集性</p>
                                <p>与常规污染物不同，自然环境中极难降解，容易富集到生物体内;生物体内不易分解，容易蓄积在脂肪组织中，并能通过食物链浓缩放大。</p>
                                <p>4)危害特点-迁移性</p>
                                <p>全球蒸馏效应：也被称为“冷凝效应”(ColdCondensation Effect)，最后造成POPs从热带地区迁移到寒冷地区。这就是从未使用过POPs的南北极和高寒地区发现有POPs的原因</p>
                                <p>2. (1)不同种类海洋生物对于POPs的蓄积代谢能力存在差异</p>
                                <p>石油烃富集程度：软体瓣鳃科(双壳类)>软体腹足纲>甲壳动物虾类>鱼类>甲壳动物蟹类>软体头足纲</p>
                                <p>(2)不同地域海产品POPs含量存在显著差异</p>
                                <p>(3)POPs理化特性的差异对于其蓄积程度存在影响疏水性强的污染物一般具有更好的蓄积程度;但是对于比表面积大、吸附力强的藻类，亲水性污染物可能更容易蓄积。</p>
                                <p>3、控制消减技术</p>
                                <p>(1)环境污染的源头控制仍然是最有效的途径，否则越来越多的新型污染物会危及海产品的质量安全</p>
                                <p>2)净化、暂养等技术手段可以在一定程度上降低残留水平，但是时间长、成本高。</p>
                                <p>3)理化性质稳定，目前在加工贮藏过程中缺乏针对性的消减脱除技术，同时保持产品原有的优良品质。</p>
                                <p>4)对于藻类产品，是否能通过清洗等去除表面所吸附的有机污染物，值得研究探讨</p>
                                <p>5)分子印迹聚合物等仿生新材料和新方法值得关注探索。</p>
                            </div>
                        </div>
                    </div>
                    <div id='page_navigation2'></div><br>
                    <br>
                </div>
                <!--物理危害控制技术-->
                <div class="hide">
                    <input type='hidden' id='current_page3' />
                    <input type='hidden' id='show_per_page3' />
                    <div id='article3' class="article">
                        <div>
                            <div class="item item1">
                                <p>海产品物理危害控制技术</p>
                                <p>物理性危害主要是指影响海产品质量安全的异杂物。</p>
                                <p>1. 海产原材料：贝壳、骨刺、杂藻、砂石等</p>
                                <p>生产加工过程：毛发、指甲、玻璃、金属屑、害虫残肢、害虫粪便、包装物料、设备小配件、、油漆碎片等;</p>
                                <p>物流储运过程：害虫、金属、泥块、石头或其他物质;</p>
                                <p>Ø 有意投放(员工的蓄意破坏等)。</p>
                                <p>2、海产品物理危害对质量安全的影响</p>
                                <p>1 、危及消费者人身安全及健康</p>
                                <p>2 、降低产品质量等级和市场竞争力</p>
                                <p>3 、制约新产品(特需、特供产品)的研发与推广</p>
                                <p>3.海产品物理性危害的检测技术</p>
                                <p>1) 视觉检查</p>
                                <p>可适用于个体较大、色泽鲜明的物理危害：杂藻、大的砂石、甲壳等;通常可以取得较好的监测效果;可以同时实现异杂物的剔除;</p>
                                <p>人力成本高、操作效率低，需要较好的经验和责任心。</p>
                                <p>2) 触觉检查</p>
                                <p>■主要适用于鱼类等产品表面的骨刺，通过人工“摸刺”并结合视觉进行识别;</p>
                                <p>■可以同时实现异杂物的在线剔除;</p>
                                <p>■人力成本高、操作效率低(约70-80%检出率)，需要较好的经验和责任心。</p>
                                <p>3) 金属探测器</p>
                                <p>应用电磁感原理来探测夹杂于原料或产品中的铁、铜、铝、不锈钢等各种金属。</p>
                                <p>一般使用从80-800 kHz的工作频率。低频率对铁的检测性能好;工作频率越高，对高碳钢的检测性能越好。</p>
                                <p>4) X 射线检测技术</p>
                                <p>X射线对应该物质的穿透能力也越弱。金属、砂石、骨刺等异物比食品具有更高的密度，也就对X射线具有更高的吸收率。</p>
                                <p>■X光机通过测量透过被检测物的光束强度，来检测物品中是否含有不同于产品本身物质成分的异物。</p>
                                <p>安全性-人身安全 X光机操作工人一年接受辐射量：300uSv</p>
                                <p>安全性-产品安全 超过10000Gy，需注明食品为辐照产品。</p>
                                <p>不能检测：低密度塑料、昆虫、木片、毛发、纸板、纸片</p>
                                <p>X射线的异物检测性能 主要取决于设备性能、图像处理技术、识别模式合理性、图像显示技术、产品种类、异杂物种类及分布特征等多种因素。</p>
                                <p>对于细小、轻微的异杂物检测效果不佳;存在背景及基质干扰;某些垂直于X射线投射角度的鱼刺等线状、条状异杂物检测效果较差。</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>4.消减控制技术</p>
                                <p>1) 人工挑选剔除</p>
                                <p>主要适用于杂藻、骨刺等，与视觉检测检测同时进行</p>
                                <p>简单易行，但人力成本高、操作效率低，需要较好的经验和责任心。</p>
                                <p>2) 自动挑选剔除</p>
                                <p>单个产品的自动分选剔除 可以在检测基础上通过传送带的改进控制实现，但是单个物理危害(甲壳、骨刺)的自动剔除仍然是目前的技术瓶颈。工业机器人的研究和应用将是今后解决该类问题的重要手段</p>
                            </div>
                        </div>
                    </div>
                    <div id='page_navigation3'></div><br>
                    <br>
                </div>
                <!--质量安全追溯技术-->
                <div class="hide">
                    <input type='hidden' id='current_page4' />
                    <input type='hidden' id='show_per_page4' />
                    <div id='article4' class="article">
                        <div>
                            <div class="item item1">
                                <p>海产品质量安全追溯技术</p>
                                <p>可追溯性：ISO 9000:2000中对产品的历史的可追溯性规定为，包括产品原料的来源，加工历程以及流通历程。可追溯性是在生产、加工和流通各个阶段追溯、跟踪和识别一个单件产品或一批产品的能力。</p>
                                <p>可追溯体系：国际食品法典委员会CAC对可追溯体系的定义是“食品市场各个阶段的信息流的连续性保障体系 ”。该体系是可追溯性概念在食品安全管理方面的应用。对食品在生产、加工、流通的各个环节的主体进行规定，以保证可以确认各环节原料和产品的来源和趋向。</p>
                                <p>1. 海产品追溯系统的主要作用和意义</p>
                                <p>1 、提高消费者的满意度，保障消费者的知情权;</p>
                                <p>2 、“可追溯性”是风险管理的关键，尤其是对非预期效应的监控和标识管理特别有效，有助于规范企业生产管理行为，提高质量安全保证水平和产品竞争力;</p>
                                <p>3、是及时、有效地处置产品质量安全引发的突发事件，查找违法、违规责任主体的技术手段和工具。</p>
                                <p>2. 标识材料与标识技术</p>
                                <p>1、荧光标志法</p>
                                <p>荧光标志是化学标志法的一种，是将不同颜色的荧光胶体颜料通过注射标记在较为醒目的部位，一般注射在鱼体头顶部、眼眶后部或背鳍和胸鳍之间。</p>
                                <p>荧光标志作业相对比较简洁、快速，方式也较多，但效果差异较大不能用于个体的识别。</p>
                                <p>2、射频识别法(RFID)</p>
                                <p>射频识别即RFID (Radio Frequency IDentification)技术，又称电子标签、无线射频识别，是一种通信技术，可通过无线电讯号识别特定目标并读写相关数据，而无需识别系统与特定目标之间建立机械或光学接触。</p>
                                <p>3、挂牌标识法</p>
                                <p>采用塑料标识牌标上不同编号，用线、银丝、钢丝等穿挂在海产品体表的适当部位;</p>
                                <p>近年来多使用具有唯一条形识别码技术，即在普通塑料表面进行条形码打印，穿挂在海产品表面;</p>
                                <p>3.产品产地/种属/品质的识别技术</p>
                                <p>1、 认证、标识、管理证明文件</p>
                                <p>地理标志及地理标志产品: 为保护源产地优质产品，而向经过有关部门认证的源产地产品颁发的产品地理标志。</p>
                                <p>■指产自特定地域，所具有的质量、声誉或其他特性本质上取决于该产地的自然因素和人文因素，经审核批准以地理名称进行命名的产品。</p>
                                <p>包括来自本地区的种植、养殖产品;原材料全部来自本地区或部分来自其他地区，并在本地区按照特定工艺生产和加工的产品。</p>
                                <p>2 、特有的理化、生物学特征的识别检测</p>
                            </div>
                        </div>
                        <div>
                            <div class="item item1">
                                <p>(1) DNA 水平的鉴别鉴定</p>
                                <p>相比蛋白等，核酸的特征在加工贮藏过程中具有更好的稳定性;</p>
                                <p>能提供更多的生物学信息，进行更为精准的识别(DNA条码);</p>
                                <p>不受组织类型、年龄、状态等因素的影响。</p>
                                <p>(2)蛋白质水平的鉴别鉴定</p>
                                <p>等电聚焦电泳、毛细管电泳、免疫检测(ELISA等)、HPLC、肽指纹图谱等可适用于新鲜或冰冻原料特征蛋白质的鉴别;</p>
                                <p>加工产品因蛋白质组成的复杂性以及结构、理化性质的显著变化而较为困难。</p>
                                <p>(3)特征性离子组分的鉴别鉴定</p>
                                <p>受原料生长环境的影响显著，尤其适合于产地的溯源和识别</p>
                                <p>(4)综合表型的鉴别鉴定</p>
                                <p>特殊的气味、滋味、色泽等表观特征的分析与鉴别;</p>
                                <p>仿照人体感官，但是能有效避免个体差异及主观偏差;</p>
                            </div>
                            <div class="item">
                                <p>关键在于利用信息学、光学、电子学等相关技术对产品特征进行有效地提取、表征和输出。</p>
                            </div>
                        </div>
                    </div>
                    <div id='page_navigation4'></div><br>
                    <br>
                </div>
            </div>
        </div>
    </div>
    <div class="content-left">
        <div class="content-left-img1"><img src="${ctx}/static/ab/images/rzbz_le01.jpg" alt="微信"></div>
        <div class="content-left-img2"><img src="${ctx}/static/ab/images/rzbz_le02.jpg" alt="赢来消费者青睐"></div>
    </div>
</div>
<jsp:include page="/WEB-INF/ab/comm/footer.jsp"/>
<script src="${ctx}/static/ab/js/jquery-1.10.2.min.js" type="text/javascript"></script>
<script src="${ctx}/static/ab/js/angular.min.js" type="text/javascript"></script>
<script src="${ctx}/static/ab/js/jquery.tabs.js" type="text/javascript"></script>
<script src="${ctx}/static/ab/js/jquery.lazyload.js" type="text/javascript"></script>

</body>
</html>